<?php include 'partials/top.php' ?>
<!-- header -->
<header class="second">
    <article class="container">
        <h1>Пример стране</h1>
    </article>
</header>
<!-- blog -->
<section class="onama onama-secondary container py">
    <article>
        <p>Ово је пример стране. Другачија је од чланка блога зато што ће стајати на једном месту и појављиваће се у
            кретању вашег веб места (у већини тема). Већина људи почиње са страном О која их упознаје са могућим
            посетиоцима веб места. Може да каже нешто као ово:</p>

        <p>Здраво! Ја сам поштар преко дана, кафански певач преко викенда и ово је мој блог. Живим у Нишу, имам
            сјајног пса Симу и волим да пијем бамбус.</p>

        <p>…или нешто као:</p>

        <p>Предузеће ЋЖЉ је основано 1991. и отада прави квалитетне шкљоцалице. Са седиштем у Паланци, ЋЖЉ запошљава
            преко 200 радника и даје много паланачкој заједници.</p>

        <p>Као нови корисник Вордпреса, требало би да идете на <a
                href="http://sajt.webcon.skyhosting.rs/wp-admin/">своју контролну таблу</a> да бисте обрисали ову страну
            и направили нове стране са својим садржајем. Забавите се!</p>
    </article>
</section>


<!-- footer -->
<?php include "partials/bottom.php" ?>